Repository: yarste/angular-translate-app
Catalog: src/i18n/translation.*.xlf
Languages: uk

source: Welcome
uk: Привіт!

# appRunning
source: app is running!
uk: додаток запущено

source: Resources
uk: Ресурси

# resourcesDescription
source: Here are some links to help you get started:
uk: Ось декілька посилань, які допоможуть вам почати:

source: Learn Angular
uk: Вивчай Angular

# cli
source: CLI Documentation
uk: CLI документація

# blog
source: Angular Blog
uk: Angular блог

source: Next Steps
uk: Наступні кроки

# nextStepsDescription
source: What do you want to do next with your app?
uk: Що робити далі з додатком?

source: New Component
uk: Новий компонент

source: Add Dependency
uk: Додати залежності

# runTest
source: Run and Watch Tests
uk: Запустити тести

# buildProd
source: Build for Production
uk: Зібрати реліз

source: Animations
uk: Анімації

# localMeeting
source: Find a Local Meetup
uk: Знайдіть місцеві зустрічі

# gitter
source: Join the Conversation on Gitter
uk: Приєднуйтесь до спільноти на Gitter

source: Love Angular?
uk: Подобається Angular

# giveStar
source: Give our repo a star.
uk: Відмітьте наш репозиторій

source: Star
uk: Зірка

# grayBg
source: Gray Clouds Background
uk: Фон сірих хмар
